{
  "public": {
    "navigation": {
      "home": "Accueil",
      "about": "A propos",
      "map": "Carte",
      "activities": "Activitiés",
      "planning": "Planning",
      "providers": "Prestataires",
      "login": "Se Connecter",
      "logout": "Se Déconnecter"
    },
    "map": {
      "3Dmap": "Carte 3D",
      "streetView": "Vue immersive"
    },
    "providers": {
      "services": "Services",
      "providerDescription": "Description",
      "posts": "Articles",
      "providerNotFound": "Prestataire non trouvé, veuillez réessayer.",
      "searchAccroche": "Séléctionnez le prestataire que vous souhaitez afficher :"
    },
    "home": {
      "header": "Grand Prix Automobile au Circuit Paul Ricard",
      "secondHeader": "Vivez une journée exceptionnelle de vitesse et d'adrénaline !",
      "leCircuitPaulRicardEstRaviDaccueillir": " Le Circuit Paul Ricard est ravi d''accueillir l''édition 2024 de notre Grand Prix Automobile, une célébration palpitante pour les amateurs de vitesse et de performances mécaniques. Cet événement unique en son genre vous offre une journée complète de courses époustouflantes, d''activités passionnantes et de divertissements pour tous les âges. ",
      "pointsForts": {
        "header": "Points forts de l'événement :",
        "grandPrix": "Le Grand Prix : L'attraction principale de la journée, notre Grand Prix vous promet des courses à couper le souffle avec certains des meilleurs pilotes du circuit. Vivez l'excitation de la vitesse et la compétition sur l'un des circuits les plus emblématiques de France.",
        "kartingForAll": "Karting pour tous : Que vous soyez débutant ou pilote expérimenté, profitez de nos sessions de karting. Une occasion parfaite pour sentir l'adrénaline d'une course et pourquoi pas, découvrir de futurs talents.",
        "bateme": "Baptêmes de pilotage : Vivez le frisson de la vitesse en passager d'une voiture de course pilotée par des professionnels. Une expérience inoubliable qui vous fera vivre les sensations d'une vraie course",
        "animations": "Expositions et animations : Découvrez une gamme de voitures classiques et modernes, participez à des ateliers interactifs et profitez d'animations pour toute la famille.",
        "restauration": "Restauration et zones de détente : Des espaces de restauration seront disponibles pour vous permettre de recharger vos batteries et de profiter de la journée confortablement."
      },
      "endOfPage": "Rejoignez-nous pour une journée mémorable au cœur de l'action et de la passion automobile. Fast&Fabulous au Circuit Paul Ricard est plus qu'un événement, c'est une expérience à vivre pleinement !"
    },
    "loginForms": {
      "login": "Se connecter",
      "email": "Email",
      "password": "Mot de passe",
      "loginSubmit": "Se connecter",
      "loginSuccess": "Connexion réussie",
      "required": "Veuillez remplir le champs {field}",
      "invalid": "Le champs {field} est invalide",
      "logout": "Se déconnecter",
      "cancel": "Annuler",
      "logoutSubmit": "Se déconnecter"
    }
  },
  "dashboard": {
    "navigation": {
      "dashboard": "Tableau de bord",
      "stats": "Statistiques",
      "notifications": "Notifications",
      "myAccount": "Mon compte",
      "orders": "Commandes",
      "reservations": "Réservations",
      "planning": "Planning",
      "coursesCalendar": "Calendrier des Courses",
      "introductionsCalendar": "Calendrier des Baptêmes"
    }
  }
}